<?xml version="1.0"?>
<content collectionGUID="7D7FD46D-4BC3-4113-B474-A3EDB7965EEC">
  <lastEdited clientType="local-build-20190416" date="2019-04-16 08:53:18 +0200"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>List Otwarty</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt; Do Cz&#x142;onk&#xF3;w i Sympatyk&#xF3;w Towarzystwa Bellmer:&#xD;&#xD;Witamy Was wszystkich bardzo gor&#x105;co.&#xD;Ostatnie dzia&#x142;ania Towarzystwa to przede wszystkim spotkania. Trzeba wymieni&#x107; te najwa&#x17C;niejsze. Rozkr&#x119;camy si&#x119; i nabieramy tempa: pokaz w kinie &#x15A;wiatowid filmu "Piastowska 1", impreza Halloweenowa, wiecz&#xF3;r Jana Svankmajera.&#xD;&#xD;Bosko zacz&#x119;li&#x15B;my rok 2009 zamkni&#x119;t&#x105; balang&#x105; noworoczn&#x105; tylko dla cz&#x142;onk&#xF3;w Towarzystwa - "Bogowie i Boginie Wszelkich Panteon&#xF3;w". &#xD;Po tym by&#x142; wyk&#x142;ad o psychodelii (27 luty) i nast&#x119;pnego dnia wiecz&#xF3;r LSDowski w Pracowni.&#xD;Nast&#x119;pnym &#x15B;wi&#x119;tem sztuki na Piastowsiej by&#x142; 13 marca, kiedy obchodzili&#x15B;my 107 urodziny Hansa Bellmera. Akcja performance Gosi Borowskiej i Andrzeja Urbanowicza dedykowana autorowi "Gier Lalki", wyk&#x142;ad Jana Przy&#x142;uskiego o wp&#x142;ywie Bellmera na kultur&#x119; wsp&#xF3;&#x142;czesn&#x105;, lalkowo-bondage'owy o&#x142;tarz i oczywi&#x15B;cie nocne rozmowy.&#xD;Po wieczorze bellmerowskim miei&#x15B;my przygotowany pzez Joann&#x119; John i Gosi&#x119; Borowsk&#x105; kr&#xF3;liczy happening FOLLOW THE WHITE RABBIT, kt&#xF3;ry rozrusza&#x142; Katowice 21ego marca, ukazuj&#x105;c jaka jest przewaga kr&#xF3;lika nad barankiem. &#xD;Kto tego nie widzia&#x142; ma jeszcze okazj&#x119; zerkn&#x105;&#x107; na youtube:&#xD;&lt;/b&gt;&lt;b&gt;&lt;a href="http://www.youtube.com/watch%3Fv%3DjrVRBDEM1Z0"&gt;http://www.youtube.com/watch?v=jrVRBDEM1Z0&lt;/a&gt;&lt;/b&gt;&lt;b&gt;&#xD;&#xD;Kontynuujemy comiesi&#x119;czne spotkania, o wszystkim informowa&#x107; b&#x119;dziemy mailowo (gdyby kto&#x15B; zmienia&#x142; sw&#xF3;j adres, prosz&#x119; pisa&#x107;).&#xD;&#xD;Regularnie odbywaja si&#x119; te&#x17C; wyk&#x142;ady Andrzeja Urbanowicza o sztuce i kulturze wsp&#xF3;&#x142;czesnej w G&#xF3;rno&#x15B;l&#x105;skim Centrum Kultury na kt&#xF3;re tak&#x17C;e zapraszamy.&#xD;&#xD;Z przyjemno&#x15B;ci&#x105; informujemy wszystkich Towarzyszy Bellmera, &#x17C;e nasze starania uaktualnienia wpisu KRS uko&#x144;czone zosta&#x142;y powodzeniem. To umo&#x17C;liwi&#x142;o nam ponowne otwarcie konta, kt&#xF3;rego numer jest nast&#x119;puj&#x105;cy:&#xD;&#xD;PKO BP SA nr: 37102023130000340203318078&#xD;&#xD;&lt;/b&gt;&lt;b&gt;Prosimy wszytkich, kt&#xF3;rzy tego nie uczynili o wp&#x142;aty sk&#x142;adek bie&#x17C;&#x105;cych na wymienione konto, a tak&#x17C;e o uregulowanie zaleg&#x142;o&#x15B;ci ubieg&#x142;orocznych. &#xD;&lt;/b&gt;&lt;b&gt;&#xD;Sk&#x142;adka wynosi 10z&#x142; miesi&#x119;cznie. Mile widziane s&#x105; wszelkie dobrowolne donacje. Sytuacja finansowa Towarzystwa jest dramatyczna.&#xD;Cho&#x107; dostali&#x15B;my zni&#x17C;ki w KRSie, szcz&#x119;&#x15B;liwie uaktualnionym, czekaj&#x105; nas r&#xF3;&#x17C;ne op&#x142;aty zwi&#x105;zane z aktywno&#x15B;ci&#x105;.&#xD;Wszystkich zach&#x119;camy do wsparcia zamierze&#x144; i dzia&#x142;a&#x144; Towarzystwa.&#xD;&#xD;&#xD; Jan Przy&#x142;uski&#xD;Skarbnik Towarzystwa&#xD;&#xD;&#xD;Towarzystwo Bellmer&#xD;ul. Piastowska 1/7&#xD;40-005 Katowice&#xD;KRS: 0000018183&#xD;Regon 277606707, NIP 954-23-86-383&#xD;PKO BP SA nr: 37102023130000340203318078&#xD;tel. (+48) 032 2035005&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText></richText>
  </textBox>
</content>
